Урок 1. Вебинар. Установка окружения. DDL-команды

1) 
*Какие у вас ожидания от курса? #- хотелось бы, как будущему дата-сатанисту )), научиться доставать данные, преобразовывать-структурировать, уметь вносить изменения
*Есть ли конкретные вопросы по теме Базы данных? #- как доставать данные с различных сайтов?

2) В какой сфере работаете сейчас? #- медицина, медицинское оборудование

3) Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)? #- только курс GB: основы python, библиотеки python for Data Scince, Linux (Ваш предыдущий курс).
